<div class="row1">
      <div id="sidebar">
        <div class="inner-sidebar">
          <ul class="baza_menu">
            <li><a href="http://expertpravo.ru/baza_znaniy.php">1. ЧТО ТАКОЕ ЧАРДЖБЭК?</a></li>
            <li><a href="1.1.php">1.1 Сроки Чарджбэк</a></li>
            <li><a href="1.2.php">1.2 Коды чарджбэк</a></li>
            <li><a href="1.3.php">1.3 Как сделать чарджбэк?</a></li>
            <li><a href="1.4.php">1.4 Заявление на чарджбэк</a></li>
            <li><a href="1.5.php">1.5 Вероятность успеха.</a></li>
            <li><a href="1.6.php">1.6 Чарджбэк по мошенничеству</a></li>
            <li><a href="1.7.php">1.7 Стоимость чарджбэк</a></li>
            <li><a href="#">1.8 Как выбрать Компанию на чарджбэк?</a></li>
            <li><a href="#">1.9 Чарджбэк отзывы</a></li>
            <li><a href="#">1.10 Чарджбэк без предоплаты</a></li>
            <li><a href="#">1.11 Чарджбэк с Алиэкспресс</a></li>
            <li><a href="1.12.php">1.12 Как оформить чарджбэк?</a></li>
            <hr>
            <li><a href="#">2. ПЛАТЕЖНЫЕ СИСТЕМЫ</a></li>
            <li><a href="#">2.1 Диспут МИР</a></li>
            <li><a href="#">2.2 Чарджбэк VISA</a></li>
            <li><a href="#">2.3 Чарджбэк MasterCard</a></li>
            <li><a href="#">2.4 PayPal</a></li>
            <li><a href="#">2.5 Яндекс Деньги</a></li>
            <li><a href="#">2.6 Чарджбэк и QIWI</a></li>
            <li><a href="#">2.7 Электр. кошельки и др.</a></li>
            <hr>
            <li><a href="#">3. БАНКИ</a></li>
            <li><a href="#">3.1 Чарджбэк и Банк Онлайн</a></li>
            <li><a href="#">3.2 Чарджбэк Сбербанк</a></li>
            <li><a href="#">3.3 Чарджбэк ВТБ</a></li>
            <li><a href="#">3.4 Чарджбэк Альфа-банк</a></li>
            <li><a href="#">3.5 Чарджбэк Кукуруза</a></li>
            <li><a href="#">3.6 Чарджбэк Тинькофф</a></li>
            <hr>
            <li><a href="#">4. БРОКЕРЫ</a></li>
            <li><a href="4.1.php">4.1 Кто такие брокеры мошенники</a></li>
            <li><a href="4.2.php">4.2 Вернуть деньги из бинарных опционов</a></li>
            <li><a href="4.3.php">4.3 Обман брокеров</a></li>
            <li><a href="4.4.php">4.4 Сайты близнецы</a></li>
            <li><a href="4.5.php">4.5 Брокеры</a></li>
            <li><a href="4.6.php">4.6 10 уловок Форекс Брокеров</a></li>
            <li><a href="4.7.php">4.7 Зеркальные транзакции</a></li>
            <hr>
            <li><a href="#">5. ПРОЧЕЕ</a></li>
            <li><a href="#">5.1 Mytriumf – ########</a></li>
            <li><a href="#">5.2 Частые вопросы</a></li>
            <li><a href="#">5.3 Кто такая ###########</a></li>
            <li><a href="#">5.4 Как не попасть дважды</a></li>
            <li><a href="5.5.php">5.5 AnyDesk(АниДеск) – что это такое?</a></li>
            <li><a href="#">5.6 Мошенничество в интернете</a></li>
            <li><a href="#">5.7 ##### отзывы</a></li>
            <li><a href="#">5.8 Обман пенсионеров</a></li>
            <li><a href="#">5.9 Заработок в интернете</a></li>
            <li><a href="#">5.10 Банкротство физ. лиц</a></li>
            <li><a href="#">5.11 Возврат денег за авиабилет</a></li>
            <li><a href="5.12.php">5.12 Что такое МСС код? Всё о МСС!</a></li>
            <li><a href="#">5.13 Как вернуть деньги за путевку</a></li>
            <li><a href="#">5.14 Потерял инвестиции</a></li>
            <li><a href="#">5.15 Словарь терминов</a></li>
<br/>

          </ul>
        </div>
      </div>